{"url": "https://movie.douban.com/subject/26393561/", "movie": "小萝莉的猴神大叔 Bajrangi Bhaijaan", "score": "8.7", "intro": "印度教教徒Bajrangi（萨尔曼·汗 Salman Khan 饰），与Rasika（卡琳娜·卡普尔 Kareena Kapoor 饰）在新德里的月光集市相遇，彼此有所误解而成为一对冤家，但他们却联手帮助一位有语言障碍的穆斯林小女孩沙希达（哈莎莉·马洛特拉 Harshaali Malthotra 饰），让她回到自己的家乡与家人团聚。
"}
{"url": "https://movie.douban.com/subject/25859495/", "movie": "思悼 사도", "score": "8.3", "intro": "18世纪初，朝鲜李氏王朝正值英祖（宋康昊 饰）在位时期。英祖舐犊情深，在长子早逝后，他全部希望寄托在次子李愃（刘亚仁 饰）身上。不仅在他刚出生之际就册封为世子，更为其安排名臣督导功课。然而天不遂人意，世子耽于玩乐，无心学业，英祖一度提拔世子代理国政，可却使这对站在权力顶峰的父子渐行渐远。在一个瓢泼雨夜，世子杖刀闯入王宫。次日，他因意图谋反而遭到英祖的训斥，并被锁入米柜之中。在接下来的八日里，这对形同寇仇的父子各自回忆起过往的种种。
也许翻为平民父子更好，王宫内院最残酷的竟发生在最亲近人的中间……
"}
{"url": "https://movie.douban.com/subject/25724855/", "movie": "房间 Room", "score": "8.8", "intro": "女孩乔伊（布丽·拉尔森 Brie Larson 饰）被一个叫“老尼克”的男人拐骗，之后被他囚禁在其房子后院的棚屋里长达七年之久。在此期间她遭到强奸，并生下儿子杰克（雅各布·特伦布莱 Jacob Tremblay 饰）。靠着老尼克时不时的物资补给，母子二人艰难度日。尽管如此，母亲还是竭尽所能，为儿子杰克创造了一个安全而开心的成长空间。这个狭小逼仄的房间，成了杰克生活成长的神奇小天地。在杰克度过了他的五岁生日后，母亲决定告诉他真相，在这个小小的房间外面，有着更广阔的世界。他们开始策划逃跑计划，决心要逃出这个囚禁他们的房间……
本片根据艾玛·唐纳修的同名小说改编。
"}
{"url": "https://movie.douban.com/subject/26303622/", "movie": "大空头 The Big Short", "score": "8.3", "intro": "2008年全球金融危机，华尔街几位眼光独到的投资鬼才在2007年美国信贷风暴前就看穿了泡沫假象，通过做空次贷CDS而大幅获益，成为少数在金融灾难中大量获利的投资枭雄。贾瑞德·韦内特（瑞恩·高斯林饰）将一个能把40亿美元单子做成37亿美元收入的德银代理人，迈克尔·布瑞（克里斯蒂安·贝尔饰）是独眼基金管理人，马克·鲍姆（史蒂夫·卡瑞尔饰）是华尔街世家出身，本·霍克特（布拉德·皮特饰）是康沃尔资本退休银行家。
"}
{"url": "https://movie.douban.com/subject/26591654/", "movie": "地雷区 Under sandet", "score": "8.4", "intro": "第二次世界大战之后，丹麦当局迫使成千上万的德国战俘排除埋在丹麦海滩的地雷。这些年轻人只得用赤裸的双手，挖掘数以百万计的残余地雷。
丹麦与德国合拍片，根据二战中的真实历史事件改编。1945年5月德国纳粹投降之后，一群年轻的德军俘虏被交给丹麦当局，他们被送往西海岸。在那里他们必须用自己的双手来除雷。二战期间，德国人曾在这片海岸布置了超过200万枚的地雷。这群男孩们在丹麦军官卡尔·莱奥博德·拉斯穆森（罗 兰德·莫尔 饰）的率领之后，开始了这项极其危险的工作。据史料记载，共有2000名德国俘虏被迫进行人工除雷，其中一半失去了生命或者成为残疾。
"}
{"url": "https://movie.douban.com/subject/25864085/", "movie": "火星救援 The Martian", "score": "8.4", "intro": "载人航天宇宙飞船阿瑞斯3号成功抵达火星，谁知一场破坏力极其巨大的风暴向宇航员们袭来，阿瑞斯3号被迫中断任务，紧急返航。撤离途中，宇航员马克·沃伦斯（马特·达蒙 Matt Damon 饰）被飞船上吹落的零件击中，由于生还希望渺茫，队友们只得匆匆返航，并向世人宣告他已牺牲的事实。出乎意料的是，马克以极低的概率活了下来。他堕入驻火星的航天基地疗伤。下一次火星任务要等到四年后，而基地内的补寄仅够他维持31天。短暂的绝望后，马克决定利用有限的食物，在这颗空无一人的星球上种植作物，寻找一线生机。与此同时，地球方面也很快发现马克生还的事实，他们想尽办法部署营救计划。孤军奋战的马克，能否等到救援队伍的到来？
影片改编自安迪·威尔的同名科幻小说。
"}
{"url": "https://movie.douban.com/subject/25954475/", "movie": "聚焦 Spotlight", "score": "8.8", "intro": "“聚焦”是波士顿环球报的一个专栏，罗比·罗宾森（迈克尔·基顿饰）是"聚焦"栏目的编辑，栏目拥有一个独立的调查小组，组员包括萨夏·菲弗（瑞秋·麦克亚当斯饰），迈克尔（马克·鲁弗洛饰），马特·卡罗尔（布莱恩·达西·詹姆斯饰）。当马蒂·巴伦（列维·施瑞博尔饰）接替了环球报的总编辑一职，他开始指派罗宾森和他的团队，紧跟一桩被雪藏已久的案件，一个天主教牧师性骚扰教区里的孩子。虽然最开始他们以为这只是个小任务，但很快他们就发现，其背后还隐藏一系列事件，涉及了上百名受害者，而教会已经私下赔偿了受害者，并派人掩盖了这些罪行。随着调查的越发深入，他们发现这一阴谋的更多证据，不仅仅是神职人员，就在波士顿以外，甚至全世界，都在上演着这种暴行。罗宾森和他的团队遭遇到了当地官员们的掣肘。教会内的，教会外的势力都在向他们施压，想让他们放弃这个案件。
"}
{"url": "https://movie.douban.com/subject/26700818/", "movie": "极品基老伴：完结篇 Vicious Series Finale", "score": "9.4", "intro": "A one-off special has been confirmed by ITV and is expected to air in 2016, with the episode being recorded on Tuesday 22nd and Wednesday 23rd December 2015. It will be the show's final episode.
"}
{"url": "https://movie.douban.com/subject/25787888/", "movie": "八恶人 The Hateful Eight", "score": "8.3", "intro": "寒冷的怀俄明州山谷中，一辆马车载着赏金猎人“绞刑者”约翰·鲁斯（库尔特·拉塞尔 Kurt Russell 饰）及其价值一万美元的猎物黛西·多摩格（詹妮弗·杰森·李 Jennifer Jason Leigh 饰）踏雪而行。途中，黑人赏金猎人马奎斯·沃伦少校（塞缪尔·杰克逊 Samuel L. Jackson 饰）和新人警长克里斯·马尼克斯（沃尔顿·戈金斯 Walton Goggins 饰）相继登上马车，红石镇是他们共同的目标。由于风雪太大，马车停在了米妮男装店，然而熟悉的店主人不知去向，却另有四名不速之客百无聊赖地待在店里。约翰时刻担心他人抢走猎物，马奎斯警惕地扫视面前的陌生人们，多嘴多舌的克里斯不时为紧张的气氛中加油添醋，黛西则似乎等待更大的风暴到来。
仿佛与世隔绝的小店内，即将刮起一场更为猛烈的风暴……
"}
{"url": "https://movie.douban.com/subject/25662329/", "movie": "疯狂动物城 Zootopia", "score": "9.2", "intro": "故事发生在一个所有哺乳类动物和谐共存的美好世界中，兔子朱迪（金妮弗·古德温 Ginnifer Goodwin 配音）从小就梦想着能够成为一名惩恶扬善的刑警，凭借着智慧和努力，朱迪成功的从警校中毕业进入了疯狂动物城警察局，殊不知这里是大型肉食类动物的领地，作为第一只，也是唯一的小型食草类动物，朱迪会遇到怎样的故事呢？
近日里，城中接连发生动物失踪案件，就在全部警员都致力于调查案件真相之时，朱迪却被局长（伊德瑞斯·艾尔巴 Idris Elba 配音）发配成为了一名无足轻重的交警。某日，正在执勤的兔子遇见了名为尼克（杰森·贝特曼 Jason Bateman 配音）的狐狸，两人不打不相识，之后又误打误撞的接受了寻找失踪的水獭先生的任务，如果不能在两天之内找到水獭先生，朱迪就必须自愿离开警局。朱迪找到了尼克，两人联手揭露了一个隐藏在疯狂动物城之中的惊天秘密。
"}
{"url": "https://movie.douban.com/subject/26277313/", "movie": "西游记之大圣归来", "score": "8.3", "intro": "五百年前，由石猴变化而成的齐天大圣孙悟空（张磊 配音）大闹天宫，最终被如来佛祖镇在了五行山下。此去经年，长安城内突然遭到山妖洗劫，童男童女哭声连连，命悬一线。危机时刻，自幼被行脚僧法明（吴文伦 配音）抚养长大的江流儿（林子杰 配音）救下了一个小女孩，结果反遭山妖追杀。经过一番追逐，江流儿无意中解除了孙悟空的封印，齐天大圣自然好好地将山妖教训了一番。因为封印未解开，悟空不得不护送江流儿和小女孩回长安，一路上又遭遇了猪八戒（刘九容 配音）和白龙马。
与此同时，妖王（童自荣 配音）绝不甘心失败，他躲在暗中，等待着给孙悟空一行致命一击的良机……
"}
